#coding: utf-8
@page = Page.new
@page.number = 72
@page.title = "美女に囲まれる幸せ TGS2016のコンパニオンを360度カメラで撮影してきた | Mogura VR"
@page.url = "http://www.moguravr.com/tgs2016-360-vr/"
@page.image = "/images/image00149.jpg"
@page.body = "最近、360度全天周の撮影は、ますます便利に、簡単になってきています。 枠に切り取るのでなく、世界そのものを丸ごとおさめてしまう360度撮影。「どのように撮ると良いのか」、という知見はまだまだ少なく、ポーズや立ち位置など、写真の撮り方から考える楽しさもあります。 Mogura VRではこれまで、各種イベントやハロウィンなど、舞台を変えて全天周写真を撮影する企画を行ってきました。 （関連記事） 360度カメラでどう撮る？冬の雪山でRICOH THETA S を使った全天球撮影に挑戦 360度カメラでどう撮る？東京ゲームショウでコンパニオンの皆さんに全天周で自撮り撮影をしてもらった 渋谷ハロウィン2015の仮装を360度カメラ『RICOH THETA S』で自撮り撮影してもらった 今回の舞台は、9月15日から18日まで幕張メッセにて開催中の「東京ゲームショウ 2016」。新作ゲームからVRまで、魅力的なコンテンツや大規模展示に溢れています。しかしゲームだけでなく、会場を彩るコンパニオンの皆さんも、毎年会場に華を添えて賑わせています。 今回は昨年のTGSに引き続き、各ブースのコンパニオンの皆さんに、全天球カメラを使った自分撮りをしていただきました。カメラマンが写ってしまうため、一脚の先端にカメラを装着し、自身で持ってもらった撮影を行ったものになります。 ※なお本記事中の360度写真は見渡すことができます。PCで見る際は、写真をドラッグすることで、スマートフォンで見る際は写真に指を滑らせることで、見回すことができます。 ※Google CardboardなどのスマホVRデバイスを持っている人は、写真をタップすると自動的にVRモードで起動し、より没入感のある体験が可能です。 ※スマートニュースなどの外部配信でご覧になっている方は、360度写真を見ることができませんので、こちらよりGoogle Chrome等のブラウザでご覧ください  １ 最初にコナミブースでは、四人のコンパニオンさんに、360度写真王道ともいえる円陣をお願いしました。    ２ 完美世界ブースのコスプレコンパニオンさん。装備を構えてポーズを取ってもらいました。    ３ Xperiaブースでは初音ミクの立て看板と三人仲良く撮影！あえてカメラ目線を外して、ミクさんの方を見つめてもらいました。    ４"
@page.site_name = "MoguraVR"
@page.date = "2016/09/20"
@page.save

@page = Page.new
@page.number = 71
@page.title = "本誌デスクがアダルトVRを体験　「褐色の巨乳ダンサーが…」 〈AERA〉｜dot.ドット"
@page.url = "https://dot.asahi.com/aera/2016091500260.html?page=2"
@page.image = "/images/2016091500260_1.jpg"
@page.body = "　大きなゴーグルをかけて絶叫する人。惚（ほう）けた表情でベッドに横たわる人……。8月27日、都内某所で開催された第2回「アダルトVRエキスポ」は、その名に恥じない異様な空気に包まれたイベントだった。「..."
@page.site_name = "dot.〈AERA〉"
@page.date = "2016/09/20"
@page.save

